{
    "Dodgeball":
    [
      "If you can dodge a wrench, you can dodge a ball.",
      "Are you reading the dictionary?",
      "“L” for love! Good times",
      "God damn you, Bernice!",
      "That's it boy. Get in there all nice and deep-like.",
      "I have shareholders. You haven’t even got cup holders."
    ],
    "Accepted":
    [
      "You get bit in the ass. Well let me tell you: my ass looks like hamburger meat, but I can still sit down",
      "A sandwich? You’re the SHIT Sandwiches?",
      "Glen, I love your wads!",
      "I want to learn how to blow shit up with my mind."
    ],
    "Zoolander":
    [
      "Rufus, Brint, and Meekus were like brothers to me. And when I say brother, I don't mean, like, an actual brother, but I mean it like the way black people use it.",
      "Uhh Earth to Matilda, I was at a day spa. Day, D-A-I-Y-E. Okay?"
    ],
    "Super Bad":
    [
      "McLovin? What kind of a stupid name is that, Fogell? What, are you trying to be an Irish R&B singer?",
      "Prepare to be fucked by the long dick of the law!"
    ],
    "Hot Tub Time Machine":
    [
      "Great White Buffalo.",
      "It's called male bonding okay. Haven't you even seen 'Wild Hogs'?",
      "Wait, I know that squirrel. That’s a magic fuckin’ squirrel."
    ],
    "Step Brothers":
    [
      "I’m going to take a pillowcase and fill it full of bars of soap and beat the shit out of you!",
      "I swear, I’m so pissed at my mom. As soon as she’s of age, I’m putting her in a home.",
      "Robert better not get in my face… ‘cause I’ll drop that motherfucker!",
      "Robert better not get in my face… ‘cause I’ll drop that motherfucker!",
      "Did we just become best friends?",
      "Mom, I honestly thought I was gonna be raped for a second. He had the craziest look in his eyes. And at one point he said, “Lets get it on.”",
      "Your drum set is a whore! I teabagged your drum set!"
    ],
    "The Interview":
    [
      "Your drum set is a whore! I teabagged your drum set!",
      "You know what's more destructive than a nuclear bomb?... Words.",
      "Team Skylark never backs down from a jerkoff.",
      "This is 2014, women are smart now!",
      "He does not have a butt hole. He has no need for one",
      "When you score a Bin Laden, or a Hitler, or an Un, you take it by the balls! It's the first rule of journalism. You give the people what they waaant!",
      "Do not fight that tiger, you WILL die!",
      "Eminem's gay on our show!",
      "Aaron, are you inside the tiger?"
    ]
}