{
    "Dodgeball":
    [
      "If you can dodge a wrench, you can dodge a ball.",
      "It’s a bold strategy, Cotton. Let’s see if it pays off for ‘em.",
      "You know, once I was thinking about quitting when I was diagnosed with brain, lung, and testicular cancer, all at the same time.",
      "I found that if you have a goal, that you might not reach it. But if you don’t have one, then you are never disappointed",
      "Necessary? Is it necessary for me to drink my own urine?",
      "We should mate.",
      "Go ahead, make your jokes, Mr. Jokey ... Joke-maker.",
      "It’s time to separate the wheat from the chaff, the men from the boys, the awkwardly feminine from the possibly Canadian",
      "The dread pirate Steve be in no man’s debt. I’ll make a barter with ya; true as the north star.",
      "Hang on a second. You wanna become a cheerleader to prove you are not a loser? ",
      "You are the one that stares at me. Why is this?",
      "Well, it’ll be worth my while when I make the cheerleading squad this time. Prove to Amber and everyone else I’m not a loser.",
      "Nobody makes me bleed my own blood. Nobody!",
      "Are you reading the dictionary?",
      "“L” for love! Good times",
      "God damn you, Bernice!",
      "That's it boy. Get in there all nice and deep-like.",
      "It’s just I’m trying this new voicemail-dating thing.",
      "I would sell blood and semen. What? Not mixed together.",
      "I have shareholders. You haven’t even got cup holders."
    ],
    "Accepted":
    [
      "You get bit in the ass. Well let me tell you: my ass looks like hamburger meat, but I can still sit down",
      "A sandwich? You’re the SHIT Sandwiches?",
      "Glen, I love your wads!",
      "Ask me about my wiener!",
      "Look, we throw a lot of fancy words in front of these kids in order to attract them to going to school in the belief that they're gonna have a better life, and we know that all we're doing is breeding a whole new generation of buyers and sellers, BUYERS AND SELLERS!",
      "An explosion of flavor. I’m working with some very unstable herbs",
      "Hey! Why don’t you take your P-H-D, and shove it up your A-S-S!",
      "Remember that time we had to steal my mom’s birth control pills?",
      "I’m saying I wanna be a S.H.I.T. head. I wanna be a S.H.I.T. head.",
      "I got fired for making a shrimp slushy. ",
      "Come again? No, really, come again. PLEASE come again!",
      "This place is awesome cause now I can finally get Hepatitis! ",
      "You know - everyone used to think it was just an addiction to sugar when I was 6 and my mom used to cry because she thought I would never be like a fully functioning member of society like my neighbor who has Legionnaires' disease.",
      "Rejection. That’s what makes a college great. The exclusivity of any university is judged primarily by the amount of students it rejects. ",
      "I hope you guys have hobo stab insurance.",
      "Well, there's no room for Rory at Yale! No, too many mediocre rich kids with well-connected parents.",
      "You want me to give you something funny to laugh about?",
      "Listen, I took another look at the website, what’s all this be-what-you-wanna-be-crap?",
      "College is for pussies!",
      "I want to learn how to blow shit up with my mind."
    ],
    "Zoolander":
    [
      "Rufus, Brint, and Meekus were like brothers to me. And when I say brother, I don't mean, like, an actual brother, but I mean it like the way black people use it.",
      "I wasn't like every other kid, you know, who dreams about being an astronaut, I was always more interested in what bark was made out of on a tree.",
      "'m pretty sure there's a lot more to life than being really, really, ridiculously good looking. And I plan on finding out what that is.",
      "What is this? A center for ants? How can we be expected to teach children to learn how to read... if they can't even fit inside the building?",
      "It's that damn Hansel! He's so hot right now!",
      "This has been an emotional day for all of us. I think we should get naked.",
      "When I was in 7th grade, I was... the fat kid in my class.",
      "A eugoogoolizer... one who speaks at funerals. Or did you think I was too stupid to know what a eugoogooly was?",
      "I can Dere-lick my own balls, thank you very much.",
      "Wait a minute. I might just have an idea. They'll be looking for us at Maury's right? But they won't be looking for... not us.",
      "The truth is male models have been assassinating world leaders for over 200 years.",
      "When suddenly I realize 'Holy shit, Hansel, haven't you been smoking Peyote for six straight days, and couldn't some of this maybe be in your head?'",
      "Mugatu is so hot right now he could take a crap, wrap it in tinfoil, put a couple fish hooks on it and sell it to Queen Elizabeth as earrings.",
      "Well I guess it all started the first time I went through the second grade.",
      "If nobody has any objections, I believe I might be of service.",
      "Do as you are trained... AND KILL THE MALAYSIAN PRIME MINISTER!",
      "Sorry, Maury. I'm not a gymnast.",
      "You think that you're too cool for school, but I have a newsflash for you Walter Cronkite... you aren't.",
      "Now if you'll excuse me, I have an after-funeral party to attend.",
      "Uhh Earth to Matilda, I was at a day spa. Day, D-A-I-Y-E. Okay?"
    ],
    "Super Bad":
    [
      "McLovin? What kind of a stupid name is that, Fogell? What, are you trying to be an Irish R&B singer?",
      "Muhammed is the most commonly used name on Earth. Read a fucking book for once.",
      "Your cock is so smooth!",
      "Well that would be lovely young man. Would you like me to buy you alcohol?",
      "You know when you hear girls say 'Ah man, I was so shit-faced last night, I shouldn't have fucked that guy?' We could be that mistake!",
      "Well Jules, the funny thing about my back is that it's located on my cock.",
      "It's not the 'going' I'm worried about... but the 'coming'.",
      "He was Jewish! An odd crime for a Jew to commit. Ok, so we have an African Jew wearing a hoodie...",
      "It's like having two cocks. If one of your cocks could kill someone.",
      "Hey Greg, why don't you go piss your pants?",
      "For some reason, I don't know why. I would just kinda... sit around all day... and draw pictures of dicks.",
      "Calm down, calm down. She likes you. She wants to suck on your penis. That's a good thing. It's the best.",
      "I just wanna go to the rooftops and scream, 'I love my best friend, Evan.'",
      "Spread your shit! Get on the ground! Loaded gun! Ready to go! Spread your shit! Pussies on the pavement, fellas.",
      "Wait, don't do that. Alright, listen. I can get you alcohol. I'm going to this party right now, bro. Okay? It's got booze, it's got girls. Booze and girls equals... I don't know. Do you? I don't know. Do you? I think you do. Do you?",
      "I'm assuming you all have guns and crack!",
      "Oh my gosh, oh my gosh, It was so pimp, I even offered to pay for the alcohol.",
      "You know what I do? I flip my boner up into my waistband. It hides it AND it feels awesome. I almost blew a load into my belly button.",
      "I'll be like the Iron Chef of pounding vag",
      "Prepare to be fucked by the long dick of the law!"
    ],
    "Hot Tub Time Machine":
    [
      "Great White Buffalo.",
      "Here's a question. Was it morally wrong for me to exploit my knowledge of the future for personal financial gain? Perhaps. Here's another question. Do I give a fuck?",
      "You are the patron saint of the totally fucked. You're completely toxic. There's nothing you can't kill. You're the fucking Violator!",
      "Fuckin' Russian energy drink, Chernobly. Its got this shit in it, not even legal here.",
      "I knew I hated you for a reason, I'm gonna tell everyone in prison I went back in time to kill my own father!",
      "Why? I mean make a list. He's an alcoholic, he's divorced, his wife ran off with that Jamaican guy.",
      "If that guy doesn't lose his arm soon, I'm gonna fucking take it from him myself. ",
      "Yes exactly. You step on the bug and the fucking internet is never invented.",
      "If I wanted to kill myself, I'd fucking kill myself. I'd be awesome at it. A shotgun to the dick.",
      "It must be some kind of hot tub time machine...",
      "The carving you made 20 years ago, about me sucking cocks and dicks, it's not there.",
      "God. Relax. It's like you've haven't seen a little cum on your friend's face before.",
      "Is that why you have that shoebox in your closet that says 'Cincinatti'?",
      "Let's go to the bar, plan our empire. Fucking iPods, you know? Fucking Prius. Match.com. Anything.com. Fucking Internet.com! Fucking Zac Efron. Nobody invented him yet.",
      "He's humiliated you, emasculated you. The wheel of fate has stopped and dumped you here again, utterly defeated.",
      "Why do you waste your time with that second-life bullshit? Look at you. You're still in jail. You were in jail last week.",
      "I got stabbed in the face with a fork, I saw it coming, I avoided it, I didn't avoid it, it happened to me in a different way.",
      "Oh, my God. Okay, Professor Hawking, tell me in your robot voice how this is scientifically possible.",
      "It's called male bonding okay. Haven't you even seen 'Wild Hogs'?",
      "Wait, I know that squirrel. That’s a magic fuckin’ squirrel."
    ],
    "Step Brothers":
    [
      "I’m going to take a pillowcase and fill it full of bars of soap and beat the shit out of you!",
      "I swear, I’m so pissed at my mom. As soon as she’s of age, I’m putting her in a home.",
      "Robert better not get in my face… ‘cause I’ll drop that motherfucker!",
      "Did we just become best friends?",
      "You and your mom are hillbillies. This is a house of learned doctors.",
      "When I was a kid, when I was a little boy, I always wanted to be a dinosaur. I wanted to be a Tyrannosaurus Rex more than anything in the world.",
      "In no way, shape, or form do I feel any feelings of intimacy towards you in any way whatsoever.",
      "I have to sell or lease at last 80 helicopters to make my nut. And you... You mess with my nut, Brennan, Randy here is gonna eat your dick.",
      "That's so funny the first time I heard that, I laughed so hard I fell off my dinosaur.",
      "We put liquid paper on a bee, and it died.",
      "I'll kill you, Leonard Nimoy.",
      "The clown has no penis. ",
      "'Cause I bumped into him and all I had on me was this samurai sword. And you're not gonna not get Randy Jackson's autograph, right? ",
      "Nancy and I are retiring and sailing around the world on my boat. We are living the dream.",
      "Yeah, I got 'em from the 70's, 80's and 90's. It's like masturbating in a time machine.",
      "Dad, what are you doing? It's Shark Week!",
      "I wanna roll you up in a little ball and shove you up my vagina... You could just live there, it's warm and it's cozy.",
      "I'd even do it for four-fifths commish... because you know what really gets my dick hard? Helping out my friends.",
      "Mom, I honestly thought I was gonna be raped for a second. He had the craziest look in his eyes. And at one point he said, “Lets get it on.”",
      "Your drum set is a whore! I teabagged your drum set!"
    ],
    "The Interview":
    [
      "You know what's more destructive than a nuclear bomb?... Words.",
      "Team Skylark never backs down from a jerkoff.",
      "This is 2014, women are smart now!",
      "He does not have a butt hole. He has no need for one",
      "When you score a Bin Laden, or a Hitler, or an Un, you take it by the balls! It's the first rule of journalism. You give the people what they waaant!",
      "Do not fight that tiger, you WILL die!",
      "Eminem's gay on our show!",
      "They hate us cause they ain’t us!",
      "Oh no! We really fucked up, guys! He's arming his fucking nukes!",
      "You don't have to lie anymore. Katy Perry's your favorite!",
      "Would you like a drink or some of Aaron's cocaine?",
      "He's putting KY jealous all over his dick!",
      "I'm sorry, this is completely unrelated, but... ehmmm... what happened to your glasses?",
      "They are honeypotting us!",
      "Whoa, whoa, whoa, whoa... You're telling me my man doesn't pee or poop?",
      "Eminem, lets just back it up a moment. You just said that you are gay? And I'm just curious what you meant by that, exactly.",
      "Haters gonna hate, and ain'ters gonna ain't!",
      "He ate it! You’re not even supposed to touch it and he ate it! Chewing it! Chewing it!",
      "Aaron, are you inside the tiger?"
    ],
  "Elf":
  [
    "You feeling strong, my friend? Call me elf one more time.",
    "I think you're really beautiful and I feel really warm when I'm around you and my tongue swells up. So … do you wanna eat food?",
    "Well, there are some things you should know. First off, you see gum on the street, leave it there. It isn't free candy.",
    "We elves try to stick to the four main food groups: candy, candy canes, candy corns, and syrup",
    "I'm sorry I ruined your lives, and crammed eleven cookies into the VCR.",
    "I just like to smile, smiling's my favorite.",
    "D, D, Charlotte Denon wants a Tiffany engagement ring and for her boyfriend to stop dragging his feet and commit already.",
    "Buddy the Elf, what's your favorite color?",
    "I'm singing, I'm in a store, and I'm siiiiiingiiiiing! I'm in a store and I'm siiiiiingiiiiing!",
    "You did it! Congratulations! World's Best Cup of Coffee. Great job, everybody. It's great to meet you.",
    "You stink. You smell like beef and cheese! You don't smell like Santa.",
    "This place reminds me of Santa's Workshop! Except it smells like mushrooms and everyone looks like they want to hurt me. ",
    "The best way to spread Christmas cheer is singing loud for all to hear.",
    "I am a cotton-headed ninny muggins.",
    "So good news… I saw a dog today.",
    "Of course you’re not an elf. You’re six-foot-three and had a beard since you were 15.",
    "Bye Buddy, hope you find your dad!",
    "What about this: a tribe of asparagus children, but they’re self-conscious about the way their pee smells.",
    "As you can imagine, it’s dangerous having an oven in an oak tree during the dry season.",
    "I think you’re really beautiful and I feel really warm when I’m around you and my tongue swells up. So… do you want to eat food?"
  ],
  "The Internship":
  [
    "Where do you think it's coming from, you big tree. Two fifths of our team is made up of two old guys who don't know shit",
    "Nice, there they are! Nice to meet you. I'm Lyle, one of the team managers. Pound me!",
    "No, actually it's like teaching a kid a letter. Just one letter.",
    "All the future is, is later. That's literally what the future is. It's later. What are you talking about?",
    "Quick interjection: When you keep saying 'on the line,' you do mean online?",
    "How's it going, Gossip Girls? CW just called - you're canceled.",
    "We're not the same height. We're not the same height. I'm handsome tall - you're the type of tall where, you walk through the airport, people stop what they're eating and look at you.",
    "Here's the deal. I'm pretty terrific on the phones. I could sell prosciutto to a rabbi. And I have.",
    "My mother hits harder than you!",
    "You know, Google has single-handedly cut into my ability to bullshit.",
    "In the words of Nelly: 'It's getting hot in here.' And it's getting hot there, too.",
    "Zach, eyes off the pizza, mate. God made you lactose-intolerant for a reason, yeah? So fat. So fat.",
    "No, people have a deep, mistrust of machines. Have you seen Terminator? Or 2? Or 3? Or 4?",
    "Is this a nap pod or a convo pod? Oh, that's right! It's a nap pod.",
    "Did you get beat up a lot in homeschool?",
    "It’s an interview for an internship that has a better-than-not chance of materializing into a job.",
    "We take suburban kids and teach them what it’s like to be homeless.",
    "It’s not so much getting out of the blender as what happens next. That’s the question. Two nickel-sized men free in the world.",
    "Me and Nick become friends with Tony. We throw some beers back, do some kayaking. Tony’s bombed on the open water. Next thing you know, we’re gabbing about audio bugs!",
    "That being said, if you want something cold to drink, we’ll hook you up."
  ],
  "The Internship":
  [
    "Where do you think it's coming from, you big tree. Two fifths of our team is made up of two old guys who don't know shit",
    "Nice, there they are! Nice to meet you. I'm Lyle, one of the team managers. Pound me!",
    "No, actually it's like teaching a kid a letter. Just one letter.",
    "All the future is, is later. That's literally what the future is. It's later. What are you talking about?",
    "Quick interjection: When you keep saying 'on the line,' you do mean online?",
    "How's it going, Gossip Girls? CW just called - you're canceled.",
    "We're not the same height. We're not the same height. I'm handsome tall - you're the type of tall where, you walk through the airport, people stop what they're eating and look at you.",
    "Here's the deal. I'm pretty terrific on the phones. I could sell prosciutto to a rabbi. And I have.",
    "My mother hits harder than you!",
    "You know, Google has single-handedly cut into my ability to bullshit.",
    "In the words of Nelly: 'It's getting hot in here.' And it's getting hot there, too.",
    "Zach, eyes off the pizza, mate. God made you lactose-intolerant for a reason, yeah? So fat. So fat.",
    "No, people have a deep, mistrust of machines. Have you seen Terminator? Or 2? Or 3? Or 4?",
    "Is this a nap pod or a convo pod? Oh, that's right! It's a nap pod.",
    "Did you get beat up a lot in homeschool?",
    "It’s an interview for an internship that has a better-than-not chance of materializing into a job.",
    "We take suburban kids and teach them what it’s like to be homeless.",
    "It’s not so much getting out of the blender as what happens next. That’s the question. Two nickel-sized men free in the world.",
    "Me and Nick become friends with Tony. We throw some beers back, do some kayaking. Tony’s bombed on the open water. Next thing you know, we’re gabbing about audio bugs!",
    "That being said, if you want something cold to drink, we’ll hook you up."
  ],
  "Spaceballs":
  [
    "No you fool, we're following orders. We were told to comb the desert so we're combing it.",
    "You idiots! These are not them! You've captured their stunt doubles!",
    "Oh, shit. There goes the planet.",
    "What's the matter, Colonel Sandurz? CHICKEN?",
    "Careful you idiot! I said across her nose, not up it!",
    "Now. You're looking at now, sir. Everything that happens now, is happening now.",
    "I’ve lost the bleeps, I’ve lost the sweeps, and I’ve lost the creeps.",
    "Prepare ship for ludicrous speed!",
    "Dearly beloved, we are gathered here today to witness Princess Vespa, daughter of King Roland going right past the altar, heading down the ramp and out the door!",
    "Sandurz, Sandurz. You got to help me. I don’t know what to do. I can’t make decisions. I’m a president!",
    "I bet she gives great helmet.",
    "So the combination is 1, 2, 3, 4, 5? That’s the stupidest combination I have ever heard in my life!",
    "I am your father’s brother’s nephew’s cousin’s former roommate.",
    "My hair! He shot my hair! Son of a bitch.",
    "I’m a Mawg: Half man, half dog. I’m my own best friend.",
    "Listen, we're not just doing this for money. We're doing it or A shit load of money!",
    "Please, please, don't make a fuss. I'm just plain yogurt.",
    "Spaceballs the FLAMETHROWER!!! The kids love this one.",
    "May the schwartz be with you!",
    "THAT was my Virgin Alarm. It's programmed to go off before you do!",
    "Why didn't somebody tell me my ass was so big?",
    "Keep firing Assholes!",
    "No sir, I didn't see you playing with your dolls again."
  ],
  "Space Jam":
  [
    "Whatever you do, don’t forget my North Carolina Shorts.",
    "It was this girl, five-feet-nuthin'. Blocked my shot!",
    "Why Michael, l thought you'd never ask! You see, these aliens come from outer space, and they want to make us slaves in their theme park.",
    "Larry, I'm gonna give us both twos back there. We weren't in any emotional state to putt.",
    "Ooh, I tawt I taw - I *did*, I did see Michael Jordan!",
    "hanks guys, you got a lot of... a lot of... well, whatever it is, you got a lot of it.",
    "Too bad you can't practice getting taller, boys.",
    "Ladies and gentlemen, the starting lineup for the Toon Squad: Standing two foot four, the Wonder from Down Under: the Tasmanian De-villlll!",
    "At power forward, the Quackster of the Court: Daffy Duck!",
    "At small forward: standing a scintillating three foot two, the Heartthrob of the Hoops: Lo-la Bun-nyyyyy!",
    "Suffering succotash! What's wrong with all of ya? I say... we get a ladder.",
    "You kick it in to the girl bunny. Down in the post. Then you dish it back out to the guy bunny.",
    "Hmmm... Bugs Bunny... Bugs Bunny... Say, don't he have, uh, great big long ears… ",
    "Alright, the party's over! Get in the spaceship!",
    "Y'know, maybe there is no intelligent life out there in the univoise after all.",
    "Those Monstars'd wished they'd been never born!",
    "What are you saying? That I'm trying to disobey my mama?",
    "That was a strikeout, Mike. But that was a good-looking strikeout. Real good.",
    "You ever heard of the Dream Team? Well, we're the Mean Team, wussy man. ",
    "To your house? In 3-D land?"
  ],
  "Shrek":
  [
    "Oh... and it is LOVELY! You know, you're really quite a decorator. It's amazing what you've done with such a modest budget. I like that boulder. That is a NICE boulder.",
    "We can stay up late, swapping manly stories, and in the morning, I'm making waffles!",
    "If that was me, you’d be dead.",
    "What’s that? It's hideous!",
    "Blue flower, red thorns. Blue flower, red thorns. Blue flower, red thorns. Man, this would be so much easier if I wasn't color-blind!",
    "People take one look at me and go \"Aargh! Help! Run! A big stupid ugly ogre!\" They judge me before they even know me - that's why I'm better off alone… ",
    "That must be Lord Farquaad's castle... Do you think he's maybe compensating for something?",
    "I'm not the monster here, YOU are! You and the rest of that fairytale trash, poisoning my perfect world. Now tell me, where are the others?",
    "NO! Not the buttons! Not my gumdrop buttons!",
    "Okay, I'll tell you... Do you know... the Muffin Man?",
    "You can't do this to me, Shrek, I'm too young for you to die! Keep your feet elevated! Turn your head and cough! Does anybody know the Heimlich...?",
    "I don't have any toes!",
    "No! I'm an OGRE! You know, \"grab your torch and pitchforks!\" Doesn't that bother you?",
    "You didn't slay the dragon?",
    "But this isn't right! You're meant to charge in, sword drawn, banners flying! That's what all the other knights did!",
    "That's right, fool! Now I'm a flying talking donkey! You might have seen a housefly, maybe even a superfly, but I bet you ain't never seen a donkeyfly! Ha, ha!",
    "LOVE me? She said I was ugly, a hideous creature! I heard the two of you talking!",
    "But I'm supposed to be rescued by my true love, not by some ogre a-a-and his PET!",
    "Some of you may die, but it's a sacrifice I am willing to make.",
    "You tell Lord \"Far-Quad\" that if he wants to rescue me PROPERLY, I'll be waiting for him right here!"
  ],
  "Jurassic Park":
  [
    "Yeah, but, John, if The Pirates of the Caribbean breaks down, the pirates don't eat the tourists.",
    "Hold onto your butts.",
    "God creates dinosaurs. God destroys dinosaurs. God creates man. Man destroys God. Man creates dinosaurs.",
    "Dinosaurs eat man. Woman inherits the earth.",
    "They're lethal at eight months, and I do mean lethal. I've hunted most things that can hunt you, but the way these things move…",
    "Ah, now eventually you do plan to have dinosaurs on your, on your dinosaur tour, right? Hello?",
    "God help us, we're in the hands of engineers.",
    "Find Nedry! Check the vending machines!",
    "But again, how do you know they're all female? Does somebody go out into the park and pull up the dinosaurs' skirts?",
    "If there is one thing the history of evolution has taught us it's that life will not be contained. Life breaks free, it expands to new territories and crashes through barriers, painfully, maybe even dangerously, but, uh... well, there it is.",
    "No. I'm, I'm simply saying that life, uh... finds a way.",
    "Dr. Grant, my dear Dr. Sattler, welcome... to Jurassic Park.",
    "That is one big pile of shit.",
    "Yeah, I'm always on the lookout for a future ex-Mrs. Malcolm.",
    "Well, we clocked the T-Rex at 32 miles an hour.",
    "T-Rex doesn't want to be fed. He wants to hunt. Can't just suppress 65 million years of gut instinct.",
    "What have they got in there, King Kong?",
    "Oh my God. Do you know what this is? This is a dinosaur egg. The dinosaurs are breeding.",
    "Anybody hear that? It's a, um... It's an impact tremor, that's what it is... I'm fairly alarmed here.",
    "You never had control, that's the illusion! I was overwhelmed by the power of this place. But I made a mistake, too, I didn't have enough respect for that power and it's out now."
  ],
  "The Other Guys":
  [
    "I’m a peacock, you gotta let me fly!",
    "We will construct a series of breathing apparatus with kelp. We will be able to trap certain amounts of oxygen. It's not gonna be days at a time. An hour? Hour forty-five? No problem.",
    "The sound of your piss hitting the urinal, it sounds feminine.",
    "If I were a lion and you were a tuna, I would swim out in the middle of the ocean and freaking eat you and then I'd bang your tuna girlfriend.",
    "At age 11, I audited my parents. Believe me, there were some discrepancies, and I was grounded.",
    "Gator's bitches better be using jimmies!",
    "Ay, ay, ay! If I wanna hear you talk, I'll shove my arm up your ass and work your mouth like a puppet! ",
    "Got a couple of tips... help you guys stay out of jail. One: try your hardest to not be Black or Hispanic",
    "And all their fathers were hanged/And the children all got pink eye/While their Harry Potter books were burned.",
    "Shake your dicks, this pissing contest is over!",
    "I feel like we're literally driving around in a vagina.",
    "We used to do those dance moves to make fun of guys when we were kids to show them how queer they were, okay.",
    "This paperwork is like Bob's wife here. It's thick, ugly, and has Danson's fingerprints all over it. No offense, Bob.",
    "Aim for the bushes",
    "Hey, I did my first desk pop!",
    "I saw how aggressive you were being, and I thought 'Wow, I gotta go even bigger than that since we're doing 'Bad cop, bad cop’",
    "Hope you like prison food... and penis",
    "This music makes me feel like I'm going shopping for a training bra.",
    "Listen guys, I've got two jobs. I work here, and I have another job at Bed, Bath, and Beyond. I'm doing it to put a kid through NYU, so he can explore his bisexuality and become a DJ.",
    "Did someone call 9-1-holy shit!",
    "Do you wake up in the mornin' and say, \"I'm puttin on my big boy pants. Look, I'm wearin' a belt. I got big boy pants on.\"",
    "From bodily fluids and hair samples, we've determined that a bunch of old homeless dudes had an orgy in there.",
    "No. I'm going to give you this... It's a rape whistle. You blow that if you're in any trouble, and someone with an actual gun will come and help you out. ",
    "Probably right, Terry. That's why I feel so sad all the time. I'm gonna go for a walk.",
    "She also says... she wants you on top of her... holding her hair and riding her like a bucking bronco while she... sucks your thumb and says, \"Mommy likey.\"",
    "You get back here and you make love to my wife!",
    "Look at these two jamokes, would ya? One shot Jeter and the other shot an office.",
    "I bet because I have this beard you think I'm really hairy… Shaved.",
    "We are gonna have sex in your car! It will happen again!",
    "I'm not gonna lie to you, Don. People down here are starting to murmur that you don't have the balls to do it.",
    "Yeah. I say you can do it. I mean, I don't want you to jump, I'm saying you have the capability. Oh look, he's flying!",
    "This meal is terrible... it tastes like roasted dog asshole. I asked myself, \"Who would slow roast a dog's asshole and feed it to me?\"",
    "I'm so tired of you getting angry, and yelling all the time, it's exhausting. I feel like I'm partners with the Hulk.",
    "Mr Ershon? Detective Gamble and the officer who shot Derek Jeter are here to see you, sir.",
    "Captain, you really want to disarm this guy, take out the batteries in the calculator.",
    "9:15, let's have a great day everybody!",
    "These suspects were caught with only a quarter-pound of marijuana, a misdemeanor in some states. Do you think this arrest was worth 12 million in property damages?",
    "You dick! I'm Derek Jeter! You shot me!"
  ],
  "The Big Lebowski":
  [
    
  ]
}